/* A label denoting that this result represents multiple items */
"Multiple Items" = "Multiple Items";

/* No comment provided by engineer. */
"Other" = "Other";

/* A label denoting a plugin missingit's name. */
"Unknown Name" = "Unknown Name";

